const COWORKATION = [
  {
    img: "imageSection.png",
    card: "01",
    title: "条件にマッチする施設を探すのが大変... ",
    facilites: "施設手配の専門家がホテルや旅館、会議施設など最適な場をご提案",
    desc: "エリアや日程、人数、など、条件にマッチする施設を手配します。「都内から1時間以内の場所で経営合宿を行いたい」などのご希望にもお答えします。また、日帰りでの施設利用にも対応しています。",
  },
  {
    img: "nextimage.jpeg",
    card: "02",
    title: "チームの課題に対して最適なコンテンツが思いつかない...",
    facilites: "チームビルディングや研修、アクティビティなどをセットでご提案",
    desc: "メンバー間のチームビルディングを高めたい、交流を兼ねてミニ運動会をしたい、自然の中でバーベキューをしたい、などのご要望に完全オーダーメイドでお応えします。また、実施後の振り返りもサポートしています。",
  },
  {
    img: "nextimage.jpeg",
    card: "03",
    title: "備品の手配や「旅のしおり」の作成が大変...",
    facilities: "備品の手配や「旅のしおり」の作成もお任せください",
    desc: "Wi-Fiやプロジェクター、ホワイトボードやコンセント・延長コードなど、備品の手配もすべてお任せください。 また、実施概要やタイムスケジュール、部屋割り、食事内容、その他体験コンテンツ情報など、全てをまとめた「旅のしおり」をお送りしています。",
  },
];
export default COWORKATION;
